/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Dashboard-inställningar.";
"mcx-disabled.pfm_title" =			"Avaktivera Dashboard";
"mcx-disabled.pfm_description" =			"Ange som sant för att avaktivera Dashboard.";
